Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=800_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Kolttakulttuurikeskushanke etenee
sme: Nuortalaškulturguovddáš-fidnu ovdána

source: Kolttakulttuurisäätiön hallituksen kokous pidettiin Inarissa 21.1.
sme: Nuortalaškulturvuođđudusa stivrra čoahkkin dollui Anáris 21.1.

source: Kokouksessa suunniteltiin kolttakulttuurikeskuksen perustamista Sevettijärvelle.
sme: Čoahkkimis plánejuvvui nuortalaškulturguovddáža vuođđudeapmi Čeavetjávrái.

source: Tilaisuuteen osallistuivat myös saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjäjärvi ja kulttuurilautakunnan puheenjohtaja Tauno Haltta.
sme: Dilálašvuhtii oassálaste maiddái sámedikki ságajođiheaddji Klemetti Näkkäläjärvi ja kulturlávdegotti ságajođiheaddji Tauno Haltta.

source: Kolttakulttuurikeskusta esiteltiin samana päivä myös ulkoministeri Erkki Tuomiojalle Sajoksessa.
sme: Nuortalaškulturguovddáš ovdanbuktui seammá beaivve maiddái olgoministtar Erkki Tuomiojai Sajosis.

source: Saamelaiskäräjät on alustavasti sitoutunut vuokraamaan yhden työhuoneen keskuksesta.
sme: Sámediggi lea álgoplánaid mielde čatnasan láigohit ovtta bargolanja guovddážis.

source: ” Keskuksella on selkeästi kolttayhteisön tuki.
sme: ” Guovddážis lea čielgasit nuortalašservoša doarjja.

source: Minulla oli hyvin helppo osallistua kokoukseen koska saamelaiskäräjien yleiskokous on asettanut yhdeksi
sme: Mus lei hirbmat álki oassálastit čoahkkimii go sámedikki dievasčoahkkin lea ásahan válgabaji oktan ulbmilin doarjut buot fámuiguin nuortalaškulturguovddáš-fidnu Čeavetjávrái.

source: Samassa ohjelmassa saamelaiskäräjät on sitoutunut lisäämään kuntakeskuksien ulkopuolisten alueiden elinvoimaisuutta.
sme: Seammá prográmmas sámediggi lea čatnasan lasihit gieldaguovddážiid olggobeale guovlluid eallinfámu.

source: Kolttakulttuurikeskushankkeella on saamelaiskäräjien täysi tuki ”, puheenjohtaja Näkkäläjärvi kertoi.
sme: Nuortalaškulturguovddáš - fidnus lea sámedikki dievas doarjja ”, ságajođiheaddji Näkkäläjärvi muitalii.

source: Kuvassa saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi ja kolttien luottamusmies Veikko Feodoroff.
sme: Govas sámedikki ságajođiheaddji Klemetti Näkkäläjärvi ja nuortalaččaid luohttámušalmmái Veikko Feodoroff

source: Kuva: Rauno Pietarinen
sme: Govva: Rauno Pietarinen

source: Kolttakulttuurikeskus tarvitsee rahoituksen keskuksen rakentamiseen, toiminnan kehittämiselle ja ylläpidolle.
sme: Nuortalaškulturguovddáš dárbbaša ruhtadeami guovddáža huksemii, doaimma ovddideapmái ja bajásdoallamii.

source: Kolttakulttuurikeskuksen tavoitteena on elvyttää, ylläpitää ja kehittää kolttasaamelaista kulttuuria ja koltan saamen kieltä Suomessa.
sme: Nuortalaškulturguovddáža ulbmilin lea ealáskahttit, doalahit ja ovddidit nuortalaččaid kultuvrra ja nuortalašgiela Suomas. ”

source: ” Kolttakulttuurikeskuksen tavoitteena on luoda luonteva koltansaamenkielinen asiointi- ja työskentely-ympäristö kolttasaamelaiskulttuurin ydinalueelle.
sme: Nuortalaškulturguovddáža ulbmilin lea fállat lunddolaš nuortalašgielat áššiiddikšun- ja bargobirrasa nuortalaškultuvrra guovddášguvlui.

source: Keskuksen suunnittelu on jo pitkällä.
sme: Guovddáža plánen lea juo guhkás ovdánan.

source: Keskukseen on tarkoitus sijoittaa kolttien kyläkokouksen tehtäviä, saamelaiskäräjien koltansaameen liittyviä toimintoja, kolttakulttuurisäätiön toimitiloja, kokoustiloja, koltansaamenkielisiä palveluja ja koltansaamen kielikeskus ”, kolttien luottamusmies Veikko Feodoroff kertoi.
sme: Guovddážii lea dárkkuhus sajustit nuortalaččaid giličoahkkima bargguid, sámedikki nuortalašgillii gulavaš doaimmaid, nuortalaškulturvuođđudusa doaibmalanjaid, čoahkkinlanjaid, nuortalašgielat bálvalusaid ja nuortalašgiela giellaguovddáža ”, nuortalaččaid luohttámušalmmái Veikko Feodoroff muitalii.

source: Kolttakulttuurikeskusta valmistelee kolttakulttuurisäätiö, jonka työhön osallistuvat useat keskeiset sidosryhmät.
sme: Nuortalaškulturguovddáža válmmaštallá nuortalaškulturvuođđudus, man bargui oassálastet máŋggat guovddáš čanasjoavkkut.

source: Saamelaiskäräjien edustajana kolttakulttuurisäätiön hallituksessa on kulttuurilautakunnan puheenjohtaja Tauno Haltta. ”
sme: Sámedikki ovddasteaddjin nuortalaškulturvuođđudusa stivrras leat kulturlávdegotti ságajođiheaddji Tauno Haltta. ”

source: Keskus on tärkeä kaikille koltta-alueella asuville kolttasaamelaisille.
sme: Guovddáš lea dehalaš nuortalašguovllus ássi buot nuortalaččaide.

source: Kaikkia toimintoja ei voida sijoittaa Inariin, vaan pienet ja perinteiset kolttakylät on pidettävä elinvoimaisina.
sme: Buot doaimmaid ii sáhte sajustit Anárii, muhto smávva ja árbevirolaš nuortalašgiliid galgá doallat eallinfámolažžan.

source: Uskon keskuksen lisäävän kolttasaamelaiskulttuurin tunnettavuutta ja arvostusta ”, Haltta kertoi.
sme: Jáhkán ahte guovddáš lasiha nuortalaškultuvrra dovdama ja árvvus atnima ”, Haltta muitalii.

source: Kolttakulttuurisäätiö on hakenut maa- ja metsätalousministeriöltä rahoitusta keskuksen toteuttamista varten.
sme: Nuortalaškulturvuođđudus lea ohcan eana- ja meahccedoalloministeriijas ruhtadeami guovddáža ollašuhttima várás.

source: Rahoitusta ei ole myönnetty.
sme: Ruhtadeapmi ii leat mieđihuvvon.

source: Kolttakulttuurikeskusta suunnitellaan rahoitettavaksi eri ministeriöiden, Euroopan aluekehityskehitysrahaston ja muiden mahdollisten rahoituslähteiden tuella.
sme: Nuortalaškulturguovddáš plánejuvvo ruhtaduvvot sierra ministeriijaid, Eurohpá guovlluovddidanfoandda ja eará vejolaš ruhtadangálduid doarjagiin.

source: Saamelaiskäräjien hallitus käsittelee kokouksessaan 28.1 tilatarvetta kolttakulttuurikeskuksessa.
sme: Sámedikki stivra gieđahallá čoahkkimis 28.1 latnjadárbbu nuortalaškulturguovddážis.

source: ” En näe mitään estettä sille, että miksei saamelaiskäräjät voisi varata keskuksesta toimistotilat kahdelle henkilölle.
sme: ” In oainne makkárge eastaga dasa, ahte manin sámediggi ii sáhtášii várret guovddážis doaimmahatlanjaid guovtte olbmui.

source: Saamen kielten elvytysohjelman toimeenpano, saamelaiskäräjien oman toiminnan kehittäminen ja yhteispohjoismaisen saamen kieliyhteistyön uudelleen organisointi voivat tuoda saamelaiskäräjille koltansaameen ja kolttasaamelaiskulttuuriin liittyviä uusia virkoja ”, Näkkäläjärvi kertoo.
sme: Sámegielaid ealáskahttinprográmma ollašuhttin, sámedikki iežas doaimma ovddideapmi ja davviriikkaid oktasaš sámi giellaovttasbarggu ođđasit organiseren sáhttet buktit sámediggái nuortalašgillii ja nuortalaškultuvrai gulavaš ođđa virggiid ”, Näkkäläjärvi muitala.

source: ” On välttämätöntä, että keskuksen rakentamiselle ja toiminnan ylläpitämiselle löydetään pikaisesti pysyvä rahoitus.
sme: ” Lea vealtameahttun, ahte guovddáža huksemii ja doaimma bajásdoallamii gávdno jođánit bissovaš ruhtadeapmi.

source: Kolttasaamelaiskulttuurin turvaaminen edellyttää pikaisia toimia ”, Haltta korosti.
sme: Nuortalaškultuvrra sihkkarastin eaktuda jođánis doaimmaid ”, Haltta deattuhii.
